export const booksList = [{
	name: "Мастер и Маргарита",
	avtor: "Булгаков М. А.",
	genre: "роман",
	pages: 256,
	review: [{
		avtor: "В. Лакшин",
		text: "…То, что автор свободно соединяет несоединимое: историю и фельетон, лирику и миф, быт и фантастику, – создает некоторую трудность при определении жанра этой книги. …Ее можно было бы, вероятно, назвать комической эпопеей, сатирической утопией и еще как-нибудь иначе… В «Мастере и Маргарите» Булгаков нашел форму, наиболее адекватную его оригинальному таланту, и оттого многое, что мы находим порознь в других вещах автора, как бы слилось здесь воедино…"
	}, {
		avtor: "В. Агеносов",
		text: "Образцом следования нравственной заповеди любви является в романе Маргарита. В критике отмечалось, что это единственный персонаж, не имеющий двойника в мифологическом сюжете повествования. Тем самым Булгаков подчеркивает неповторимость Маргариты и владеющего ею чувства, доходящего до полного самопожертвования. С образом Маргариты связана излюбленная булгаковская тема любви к семейному очагу.Комната Мастера в доме застройщика с неизменной для художественного мира Булгакова настольной лампой, книгами и печкой становится еще уютнее после появления здесь Маргариты – .музы Мастера."
	}]
}]